Repository: rachelbaker/bootstrapwp-Twitter-Bootstrap-for-WordPress
Catalog: lang/*.po
Languages: fr_fr

source: This is Embarrassing
fr_fr: Hmmm, c'est g&ecirc;nant

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
fr_fr: Il semble que nous n&rsquo;ayons rien ici. Peut-&ecirc;tre pourriez-vous essayer avec la recherche ou un des liens ci-apr&egrave;s.

source: Most Used Categories
fr_fr: Cat&eacute;gories les plus utilis&eacute;s

source: Daily Archives: %s
fr_fr: Archives par jour&nbsp;: %s

source: Monthly Archives: %s
fr_fr: Archives mensuelles&nbsp;: %s

source: Yearly Archives: %s
fr_fr: Archives annuelles&nbsp;: %s

source: Tag Archives: %s
fr_fr: Archives par mot-cl&eacute;&nbsp;: %s

source: Category Archives: %s
fr_fr: Archives par cat&eacute;gorie&nbsp;: %s

source: Blog Archives
fr_fr: Archives du blog

source: Author Archives: %s
fr_fr: Archives de l'auteur&nbsp;: %s

source: &larr; Older Comments
fr_fr: &larr; commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus r&eacute;centes &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont ferm&eacute;s

source: Main Menu
fr_fr: Menu principal

source: Page Sidebar
fr_fr: Barre lat&eacute;rale des pages

source: Posts Sidebar
fr_fr: Barre lat&eacute;rale des billets

source: Home Left
fr_fr: Accueil zone gauche

source: Left textbox on homepage
fr_fr: Zone de texte &agrave; gauche sur la page d'accueil

source: Home Middle
fr_fr: Accueil zone centre

source: Middle textbox on homepage
fr_fr: Zone de texte au centre sur la page d'accueil

source: Home Right
fr_fr: Accueil zone droite

source: Right textbox on homepage
fr_fr: Zone de texte &agrave; droite sur la page d'accueil

source: Footer Content
fr_fr: Pied de page

source: Footer text or acknowledgements
fr_fr: Contenu de pied de page ou remerciement

source: Post navigation
fr_fr: Navigation dans les billets

source: <span class="meta-nav">&larr;</span> Older posts
fr_fr: <span class="meta-nav">&larr;</span> Billets plus anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_fr: Billets plus r&eacute;cents <span class="meta-nav">&rarr;</span>

source: Pingback:
fr_fr: R&eacute;trolien

source: Post author
fr_fr: Auteur du billet

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération

source: %1$s at %2$s
fr_fr: %1$s &agrave; %2$s

source: Reply <span>&darr;</span>
fr_fr: R&eacute;pondre <span>&darr;</span>

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
fr_fr: Publi&eacute; le <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> <span class="sep"> par </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
fr_fr: Voir tous les billets de %s

source: Home
fr_fr: Accueil

source: Archive by category
fr_fr: Archive par cat&eacute;gorie

source: Search results for
fr_fr: R&eacute;sultats de recherche pour

source: Posts tagged
fr_fr: Billets avec mot-cl&eacute;

source: Articles posted by
fr_fr: Articles publi&eacute;s par

source: Error 404
fr_fr: Erreur 404

source: Edit
fr_fr: &Eacute;

source: Search Results for: %s
fr_fr: R&eacute;sultats de recherche pour&nbsp; %s

source: No Results Found
fr_fr: Aucun r&eacute;sultat trouv&eacute;

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps you should try again with a different search term.
fr_fr: Il semble que nous ne puissions pas trouver ce que vous cherchez. Peut-être pourriez-vous essayer une recherche différente.
